municipalities = {
	'ΓΕΩΡΓΙΟΥ ΚΑΡΑΙΣΚΑΚΗ':'ΓΕΩΡΓΙΟΥ ΚΑΡΑΪΣΚΑΚΗ',
	'ΔΥΤΙΚΗΣ ΑΧΑΙΑΣ':'ΔΥΤΙΚΗΣ ΑΧΑΪΑΣ',
    'ΒΟΙΟΥ':'ΒΟΪΟΥ',
    'ΔΥΤΙΚΗΣ ΑΧΑΙΑΣ':'ΔΥΤΙΚΗΣ ΑΧΑΪΑΣ',
    'ΗΛΙΟΥΠΟΛΗΣ':'ΗΛΙΟΥΠΟΛΕΩΣ',
    'ΘΕΡΜΑΙΚΟΥ':'ΘΕΡΜΑΪΚΟΥ',
    'ΚΑΛΑΜΠΑΚΑΣ':'ΜΕΤΕΩΡΩΝ',
    'ΚΑΣΟΥ':'ΗΡΩΙΚΗΣ ΝΗΣΟΥ ΚΑΣΟΥ',
    'ΚΕΡΚΥΡΑΣ':'ΒΟΡΕΙΑΣ ΚΕΡΚΥΡΑΣ',
    'ΚΕΡΚΥΡΑΣ':'ΚΕΝΤΡΙΚΗΣ ΚΕΡΚΥΡΑΣ ΚΑΙ ΔΙΑΠΟΝΤΙΩΝ ΝΗΣΩΝ',
    'ΚΕΡΚΥΡΑΣ':'ΝΟΤΙΑΣ ΚΕΡΚΥΡΑΣ',
    'ΚΕΦΑΛΟΝΙΑΣ':'ΑΡΓΟΣΤΟΛΙΟΥ',
    'ΛΕΣΒΟΥ':'ΔΥΤΙΚΗΣ ΛΕΣΒΟΥ',
    'ΜΕΤΑΜΟΡΦΩΣΗΣ':'ΜΕΤΑΜΟΡΦΩΣΕΩΣ',
    'ΜΩΛΟΥ-ΑΓ. ΚΩΝΣΤΑΝΤΙΝΟΥ':'ΚΑΜΕΝΩΝ ΒΟΥΡΛΩΝ',
    'ΝΑΞΟΥ & ΜΙΚΡΩΝ ΚΥΚΛΑΔΩΝ':'ΝΑΞΟΥ ΚΑΙ ΜΙΚΡΩΝ ΚΥΚΛΑΔΩΝ',
    'ΝΑΟΥΣΑΣ':'ΗΡΩΙΚΗΣ ΠΟΛΕΩΣ ΝΑΟΥΣΑΣ',
    'ΝΙΚΑΙΑΣ-ΑΓΙΟΥ Ι. ΡΕΝΤΗ':'ΝΙΚΑΙΑΣ-ΑΓΙΟΥ ΙΩΑΝΝΗ ΡΕΝΤΗ',
    'ΠΕΤΡΟΥΠΟΛΗΣ':'ΠΕΤΡΟΥΠΟΛΕΩΣ',
    'ΣΑΜΟΥ': 'ΑΝΑΤΟΛΙΚΗΣ ΣΑΜΟΥ'.
    'ΣΑΜΟΟΥ':'ΔΥΤΙΚΗΣ ΣΑΜΟΥ',
    'ΧΑΙΔΑΡΙΟΥ':'ΧΑΪΔΑΡΙΟΥ',
    'ΨΑΡΩΝ':'ΗΡΩΙΚΗΣ ΝΗΣΟΥ ΨΑΡΩΝ',
    'ΗΡΑΚΛΕΙΟΥ (ΚΡΗΤΗΣ)':'ΗΡΑΚΛΕΙΟΥ',
    'ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ':'ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ',
    'ΣΕΡΒΙΩΝ-ΒΕΛΒΕΝΤΟΥ':'ΣΕΡΒΙΩΝ',
    'ΣΕΡΒΙΩΝ-ΒΕΛΒΕΝΤΟΥ':'ΒΕΛΒΕΝΤΟΥ',
    'ΦΙΛΑΔΕΛΦΕΙΑΣ-ΧΑΛΚΗΔΟΝΟΣ':' ΝΕΑΣ  ΦΙΛΑΔΕΛΦΕΙΑΣ-ΝΕΑΣ ΧΑΛΚΗΔΟΝΑΣ',
    'ΛΟΥΤΡΑΚΙΟΥ-ΠΕΡΑΧΩΡΑΣ-ΑΓΙΩΝ ΘΕΟΔΩΡΩΝ':'ΛΟΥΤΡΑΚΙΟΥ-ΠΕΡΑΧΩΡΑΣ-ΑΓΙΩΝ ΘΕΟΔΩΡΩΝ'
     
    
}